{"pageProps":{"content":[{"frontMatter":{"title":"After Wilding, 2042","subtitle":"Site Visit - 24/06/2042, 10:34am","section":"main","chapter":1,"place":"Maple Farm","contentType":"fiction","datePublished":"Tue Feb 01 2022","format":"prose"},"mdxSource":{"compiledSource":"var m=Object.defineProperty,u=Object.defineProperties;var p=Object.getOwnPropertyDescriptors;var n=Object.getOwnPropertySymbols;var s=Object.prototype.hasOwnProperty,i=Object.prototype.propertyIsEnumerable;var h=(e,t,a)=>t in e?m(e,t,{enumerable:!0,configurable:!0,writable:!0,value:a}):e[t]=a,r=(e,t)=>{for(var a in t||(t={}))s.call(t,a)&&h(e,a,t[a]);if(n)for(var a of n(t))i.call(t,a)&&h(e,a,t[a]);return e},d=(e,t)=>u(e,p(t));var l=(e,t)=>{var a={};for(var o in e)s.call(e,o)&&t.indexOf(o)<0&&(a[o]=e[o]);if(e!=null&&n)for(var o of n(e))t.indexOf(o)<0&&i.call(e,o)&&(a[o]=e[o]);return a};const layoutProps={},MDXLayout=\"wrapper\";function MDXContent(a){var o=a,{components:e}=o,t=l(o,[\"components\"]);return mdx(MDXLayout,d(r(r({},layoutProps),t),{components:e,mdxType:\"MDXLayout\"}),mdx(\"p\",null,\"I step out of the car into the heat of the day. The sun bears down upon the exposed skin on my neck and arms as I scan my surroundings. It is like this every summer now; I should have worn sunblock. \"),mdx(\"p\",null,\"The last time I was here, at Maple Farm, was twenty years ago, shortly before I graduated from my master\\u2019s programme. Back then, Maple Farm was at the beginning of its rewilding journey. It was functioning as an animal sanctuary for retired horses and a small flock of sheep that had nowhere else to go. Visually, it looked like your average pastoral farm but perhaps a bit more rough around the edges where, after a year of not cutting the grass nor trimming the hedges, wild plants had already started to creep in.\"),mdx(\"p\",null,\"As a student, I had visited Maple Farm to conduct an anthropological study on the environmental imaginaries that motivated rewilding projects. For the study, I participated in site visits and community planting events, and I interviewed members of the rewilding community that were contributing to the project. In my interviews, I asked the landowner, the project managers and volunteers about what they thought Maple Farm would be like twenty years into the rewilding process. And now, twenty years later, I am back to revisit the site, the interviewees and their visions.\"),mdx(\"p\",null,\"I have parked the car at the top of the site, next to the old stables, haybarn and The Landowner\\u2019s house. At first glance, not much has changed up here, except that the adjacent field is now empty of horses. There were two Shetland ponies living in it last time I was here. My nostalgia is broken when a voice calls out from the direction of the haybarn.\"),mdx(\"p\",null,\"Sitting in the shade of the open barn is the familiar face of The Wilder. She is one of the four environmentalists that started managing the rewilding project many years ago. I walk over to greet her and we spend some time catching up with each other's lives. Inside the barn is a circle of adhoc seating, a mix of sturdy wooden and monoblock chairs. Before, this space was occupied by a jumble of agricultural equipment and bales of hay. The Wilder tells me that they use the space to welcome volunteers and educational groups, mostly secondary schoolers and university students. What is left of the equipment is now stored in the stables. I ask about the whereabouts of The Landowner and I am told that she went to the dogs for a walk shortly before my arrival. In the meantime, The Wilder offers to take me on a tour of Maple Farm and, perhaps, we might bump into The Landowner on the way. I quickly grab my audio-recorder from my backpack. As we walk, I interview The Wilder about the site.\"))}MDXContent.isMDXComponent=!0;\n","scope":{}}},{"frontMatter":{"title":"After Wilding, 2042","subtitle":"Interview Transcript: The Wilder - 24/06/2042, 11:15am","section":"main","chapter":2,"place":"Maple Farm","contentType":"fiction","datePublished":"Tue Feb 01 2022","format":"transcript"},"mdxSource":{"compiledSource":"var p=Object.defineProperty,c=Object.defineProperties;var u=Object.getOwnPropertyDescriptors;var n=Object.getOwnPropertySymbols;var s=Object.prototype.hasOwnProperty,i=Object.prototype.propertyIsEnumerable;var h=(e,t,a)=>t in e?p(e,t,{enumerable:!0,configurable:!0,writable:!0,value:a}):e[t]=a,r=(e,t)=>{for(var a in t||(t={}))s.call(t,a)&&h(e,a,t[a]);if(n)for(var a of n(t))i.call(t,a)&&h(e,a,t[a]);return e},d=(e,t)=>c(e,u(t));var l=(e,t)=>{var a={};for(var o in e)s.call(e,o)&&t.indexOf(o)<0&&(a[o]=e[o]);if(e!=null&&n)for(var o of n(e))t.indexOf(o)<0&&i.call(e,o)&&(a[o]=e[o]);return a};const layoutProps={},MDXLayout=\"wrapper\";function MDXContent(a){var o=a,{components:e}=o,t=l(o,[\"components\"]);return mdx(MDXLayout,d(r(r({},layoutProps),t),{components:e,mdxType:\"MDXLayout\"}),mdx(\"p\",null,mdx(\"em\",{parentName:\"p\"},\"(The sound of footsteps and birdsong underscores the audio.)\")),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nHold on- yes, it\\u2019s recording now.`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Wilder\"),\" \",mdx(\"br\",null),`\nOkay, let\\u2019s go over to the site. You\\u2019ll see that quite a lot has changed. And it\\u2019s quite different from the field up here. `,mdx(\"em\",{parentName:\"p\"},\"(A gate creaks open.)\"),\" Here we go.\"),mdx(\"p\",null,mdx(\"em\",{parentName:\"p\"},\"(As we enter the site, the birdsong is joined by the hum of insects. The gate clangs shut.)\")),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nWow! The sound is different just coming through the gate.`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Wilder\"),\" \",mdx(\"br\",null),`\nYeah. And you\\u2019ll see more as we go further in.`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nMaybe we could start with you introducing yourself for the reader?`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Wilder\"),\" \",mdx(\"br\",null),`\nYes, of course. Hello, I\\u2019m The Wilder. I\\u2019m a rewilding project manager and one of the founding members of Young Wilders, a non-profit collective that helps organise and support small scale, community-centred rewilding projects in the UK. We would roughly define \\u2018small scale\\u2019 as a site that is below 100 acres. I\\u2019ve been involved in the work here at Maple Farm for just over twenty years now- so maybe I\\u2019m a not-so-Young Wilder now. My main focus over that time has been to organise the community stewardship of the site and also a few major bio-physical interventions towards the start of the project. My other colleagues have worked on areas such as securing funding from donors, advising policymakers, and building educational partnerships with local secondary schools and universities- stuff like that. We are involved in quite a few projects across the country. In fact, Maple Farm was actually our second ever project. We are slightly less hands-on here now which is a good thing, because a sign of a successful project is the ecosystem and the community becoming more self-sufficient, allowing us to gradually step back.`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nHow would you describe the layout of the site?`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Wilder\"),\" \",mdx(\"br\",null),`\nSo, it\\u2019s 30 acres set in south Surrey, near Cranleigh. It used to be an animal sanctuary, but around twenty years ago the owner decided to wind that back with the intention to ecologically restore it. And that was where we came in.`),mdx(\"p\",null,mdx(\"em\",{parentName:\"p\"},\"(The footsteps stop and the faint sound of water trickling can be heard.)\")),mdx(\"p\",null,\"As for the layout, we are just coming down the path from the road and we are about to cross the bridge. So, there is the River Lox here that passes through the site and then down across its eastern edge. Along the river, we have this large area of scrubland that is home to a few pairs of breeding nightingales, so that\\u2019s really exciting. After the bridge, we have several loosely defined \\u2018fields\\u2019 that have a good mix of habitat types\\u2013 we can talk more about those later. Behind those, we have two main areas. The lower one, closer to the river, is an ephemeral wetland area that floods seasonally. And the upper one is several fields of naturally regenerating forest that are extending an area of ancient woodland that sits just outside the Maple Farm boundary.\"),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nThanks for that. I\\u2019ll have to add a map to help the reader understand. Can you describe what the site was like before you started the rewilding process?`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Wilder\"),\" \",mdx(\"br\",null),`\nTo me, Maple Farm had what was considered, in 2022, the classic look of the English countryside. The \\u2018classic look\\u2019 in the southeast, that is. It was mostly open, grazing grasslands that didn\\u2019t have very much in, with a few patches of woodland and scrub. It was split into lots of large fields with fences and hedgerows. In terms of the grass, it was something of a monoculture and it was heavily grazed. It had had a pretty rough ride in land management terms. The horses and sheep would eat or trample any trees that would naturally seed in the fields. `),mdx(\"p\",null,mdx(\"em\",{parentName:\"p\"},\"(The Wilder pauses for a moment.)\")),mdx(\"p\",null,\"But we were quite fortunate in that there were already some, I guess you could call them either biodiversity assets or nature corridors, running through the site. \",mdx(\"em\",{parentName:\"p\"},\"(The Wilder points to a line of older trees on the horizon.)\"),\" We already had those woodland shaws of oak that run along there and we bordered onto a big area of Forestry Commission land. That's the ancient woodland that I mentioned earlier. So it wasn\\u2019t in a natural state, although it\\u2019s hard to say what \\u2018natural\\u2019 means, but it was a recovering place. It was a pretty amazing starting point. And we were also lucky from a legal perspective. Back then, in England, you tended to divide land into \\u2018designated sites\\u2019 or \\u2018sites of specific scientific interest\\u2019 or by what value it had. One of the benefits of Maple Farm was that it didn\\u2019t have a designation, so there was no pressure on us when we started. We were able to see where it went and to be a little bit more experimental with it.\"),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nSo, compared to back then, what are the key changes that have happened to Maple Farm over the last 20 years?`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Wilder\"),\" \",mdx(\"br\",null),`\nI think it would be helpful to split that question into two parts. What are the key changes that we, as humans, have made to the site? And what are the key changes that the site has created by itself?`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nGood idea. That makes a lot of sense to me. Shall we walk and talk?`),mdx(\"p\",null,mdx(\"em\",{parentName:\"p\"},\"(The footsteps resume and the sound of the river fades.)\")),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Wilder\"),\" \",mdx(\"br\",null),`\nIn terms of the key changes that we made to the site, I think the best place to start is this hedgerow that runs through the fields here. It was the very first intervention we made, back in January 2022. In fact, you yourself helped to plant it alongside a big crew of volunteers.`),mdx(\"p\",null,mdx(\"em\",{parentName:\"p\"},\"(The Wilder and I laugh.)\")),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nIt\\u2019s true, I did!`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Wilder\"),\" \",mdx(\"br\",null),`\nSo, yeah. Originally, we had this large expanse of grassland here that was divided by a number of fences and, around the edge of the field, there were lines of really well established oak trees. We wanted to increase the biodiversity of the area with minimal input, so we decided to replace the fences with a big mix of native hedgerow species and some more oak trees too. We used the hedge to link up the existing little bits of habitat and to create a corridor of bigger plants down the middle of the expanse for more plants to spread out from. Unfortunately, because there were two retired horses living in these fields, we had to plant the hedge along the path of the existing fence to stop the young plants being trampled. Ordinarily, we would have liked to plant the hedge a bit less straight and a bit more irregular, but we definitely didn\\u2019t want to force out the horses. In rewilding, sometimes an imperfect solution is better than no solution at all. Once the hedges were more established and sturdier, we were able to remove the fence posts entirely; and whilst they didn\\u2019t necessarily make an impact on the biodiversity, they did make a visual impact. After they were gone, the whole place just felt a lot more wild. Did you notice the wooden seats up in the barn? So, we made those from the old fence posts. There are a few benches made from them too, over by the footpath further into the site.`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nThat\\u2019s amazing! I hadn\\u2019t noticed that.`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Wilder\"),\" \",mdx(\"br\",null),`\nSo anyway. After we planted the hedgerow-corridor, and after it had embedded into the landscape, it just started spreading outwards more and more. It changed a lot too. First we started to get these large patches of thicket spreading out from the line. That thicket, in turn, provided protection for a bunch of different seeds that we didn\\u2019t even plant ourselves; perhaps they blew in on the wind or were buried by animals for safekeeping and forgotten. Then, some of the pigs, which we intermittently bring on site to do some disturbance, rootled up the thicket allowing all of those seeds and saplings to see the sun and break through (source). Now we have some oak trees and hazel trees growing here that we had no hand in planting. And then the shade provided by those new trees allows the thicket to spread further. Each species creates space for another species to flourish- hold on, do you hear that? `,mdx(\"em\",{parentName:\"p\"},\"(The footsteps stop and The Wilder\\u2019s voice becomes a whisper.)\"),\" There\\u2019s something rustling in the thicket.\"),mdx(\"p\",null,mdx(\"em\",{parentName:\"p\"},\"(The audio clips as the recorder is placed on the ground. A furtive rustling and a soft squeaking can be heard. Several moments pass before the sound begins to fade. The audio recorder is picked back up.)\")),mdx(\"p\",null,mdx(\"em\",{parentName:\"p\"},\"(No longer whispering, The Wilder continues speaking.)\"),\" Let\\u2019s head this way. \",mdx(\"em\",{parentName:\"p\"},\"(The footsteps resume.) _It\\u2019s strange. Even though the hedge followed the same line as the fences that used to be here, where the fences made the land feel split-up and divided, the hedge makes the land feel more coherent and connected as one kind of thing. Each year, the site becomes more textured and varied in terms of the soundscape, the plant heights, the land cover, the colours and so on. Twenty years ago, before rewilding really took off in the UK, we were so used to \\u201Cgoing to a forest\\u201D, or \\u201Cgoing to a field\\u201D, or \\u201Cgoing to a wildflower meadow\\u201D or \\u201Cgoing to a wetland\\u201D. We imagined the landscape in terms of all of these start-stop chunks. And now, here, at Maple Farm, we have patches of all of those things gradating into one another. And instead of feeling messy, this great big mix feels more and more coherent. There\\u2019s a rhythm in the noise. \"),\"(The Wilder falls silent.)_\"),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\n_(Breaking the pause.) _I think that\\u2019s so beautiful.`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Wilder\"),\" \",mdx(\"br\",null),`\nJust through here I can show you the other main intervention we made to the site.`),mdx(\"p\",null,mdx(\"em\",{parentName:\"p\"},\"(There is the sound of footsteps and the rustle of leaves as we cross a small wooden bridge that is almost completely overgrown. As we push through to the other side, the soundscape is dominated by the buzz of insects.)\")),mdx(\"p\",null,\"As you can see, we recontoured the land next to the river to create a seasonal wetland area down at the bottom of the site. For that, we dug a cluster of shallow depressions into the earth- we call them \\u2018scapes\\u2019. These scrapes get filled up with water when the river floods in the early spring and they retain that water until the start of the summer. It\\u2019s late June now, so they are starting to dry up a bit. Maybe if we came back in two weeks they would be fully gone. But let me tell you, these muddy scrapes are heaven for all sorts of wildlife. The first thing you\\u2019ll notice is the sound- you can simply hear how high the density of invertebrates is here. We let loads of insects living in and around the water and we get wading birds like lapwings and redshanks raising their chicks around the edges of the pools, which is really great to see. Populations of wetland birds like these have been for a long time now due to grasslands being drained and increased chick mortality, so we are really happy to see breeding pairs and their progeny thriving here. \"),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nHow did you decide the layout of the scrapes? Was there a design process?`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Wilder\"),\" \",mdx(\"br\",null),`\nYeah, I think that process was quite interesting actually. There were a number of factors that influenced the design- although I don\\u2019t really like to use the word design. Maybe it\\u2019s better to think about it as a process of repair, but with the added complexity that we didn\\u2019t have a full image of how the ecosystem looked before it was destroyed. So we had to piece together that picture from best practice guidelines and historical maps. And we also wanted to integrate a degree of randomness too, as a way to offset our human biases of what a wetland should look like. So from the RSPB `,\"[Royal Society for the Protection of Birds]\",\" guide for scrape creation we learnt that clusters of scrapes are better than one large one and that mixing stand-alone scrapes and scrapes that are interconnected to one another and the river is also best for biodiversity. Once again, we see that diverse landscapes support diverse ecosystems. And then we used historical maps of the area that we found online to sketch out the boundaries of where the scrapes could be located. And then after that we brought a digger onto the site- which wasn\\u2019t ideal as it is such a heavy, disruptive machine- but we brought one in and started making somewhat-random scrapes into the earth. We would stand in the middle of the \\u2018historical boundary\\u2019, throw objects with our eyes closed, and make a scrape where they landed. It was really fun. Of course, that was just a starting point and the layout of the wetland has changed over the years as the water finds its own way. But that was the original process.\"),mdx(\"p\",null,\"I think there is one more important place to show you after this. I\\u2019ll take you over there when you\\u2019re ready to go.\"),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nLet\\u2019s head over now. I will come back through the site to explore after we finish the interview- if that\\u2019s okay with The Landowner, of course.`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Wilder\"),\" \",mdx(\"br\",null),`\nI\\u2019m sure that won\\u2019t be a problem. Let\\u2019s head back back the way we came and up towards the ancient woodland.`),mdx(\"p\",null,mdx(\"em\",{parentName:\"p\"},\"(We walk together in silence for a few minutes, enjoying the sights and sounds of the environment around us. We stop at a junction between three fields.)\")),mdx(\"p\",null,\"I think this is a good place to talk about the natural forest regeneration that we have been attempting to steward. So, ahead of us we have two fields that really illustrate the complexities of the process. To the right, here we have Barberry Field which borders onto the ancient forest on two sides; and on the left, we have Middle Field which borders the forest on one side. Our original plan was to support the regeneration of the ancient forest in both fields, but as you can see, the forest has made a lot more progress up in Barberry Field compared to Middle Field. The main reason for this difference is sheep damage. To cut a long story short, back when this space was an animal sanctuary The Landowner rescued a small flock of sheep that roamed freely between these two fields. When we first started trying to encourage the forest to spread we noticed that any trees that started to sprout in the fields would be eaten by the sheep almost immediately. So we had to find a way to reduce the grazing pressure on the forest without displacing the sheep that The Landowner had committed to caring for. Our solution was to fence the sheep into Middle Field and treat it as a sacrificial field. In a way it felt wrong, as we were so keen to remove fences elsewhere on the site, but it was a decision we made for the greater good. And, on reflection, I think it was a good choice, because the speed at which the forest reclaimed Barberry was really fast- even with the occasional prison break by the sheep setting us back slightly. It followed a similar progression to the hedgerow we spoke about earlier. Scrub and brambles spread in the shade of the ancient trees, they provide cover for young saplings, then they are disturbed by pigs, then the saplings break through, then they provide shade for more brambles, and so on. The last of the sheep passed away about five years ago now and so we are beginning to see a few baby trees taking root in Middle Field. Hopefully if you come back in another twenty years these two spaces will just look like one continuous forest. That\\u2019s the dream. Ah, look here\\u2019s The Landowner.\"),mdx(\"p\",null,mdx(\"em\",{parentName:\"p\"},\"(The Landowner, walking with her two dogs on the lead, appears through the trees in the direction of Barberry Forest. She smiles broadly and waves in our direction.)\")),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Landowner\"),\" \",mdx(\"br\",null),`\nHello! It\\u2019s good to see you. Long time no see.`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nHi! Yes, it\\u2019s good to see you too. Would you have some time to chat this morning?`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Landowner\"),\" \",mdx(\"br\",null),`\nYes, of course. I could finish walking the dogs and then meet you in 20 minutes by my bench in Barberry Field. Do you remember the one?`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nThat sounds great. Your bench is just up this way, right? `,mdx(\"em\",{parentName:\"p\"},\"(I point up towards where I remember the bench being.)\")),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Landowner\"),\" \",mdx(\"br\",null),`\nYes, that\\u2019s right.`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nFab, I\\u2019ll see you in a bit then.`),mdx(\"p\",null,mdx(\"em\",{parentName:\"p\"},\"(The Landowner waves goodbye as she heads off in the direction of the barn.)\")),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\n`,mdx(\"em\",{parentName:\"p\"},\"(Speaking to The Wilder.)\"),\" Shall we finish our chat up on the bench?\"),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Wilder\"),\" \",mdx(\"br\",null),`\nPerfect, let\\u2019s go. Sorry, what were we talking about before?`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nWe were talking about the changes that have happened to the site, but I was about to ask you about how humans are interacting with the site.`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Wilder\"),\" \",mdx(\"br\",null),`\nI think one of the things that appeals to us about small scale rewilding, like the project here at Maple Farm, is that it can be much closer to population centres. There\\u2019s a personal, intelligible component to it just because it\\u2019s much smaller. You can walk around the site in a day, like we\\u2019ve just done. And with that, there is potential for a much more grassroots, community-based approach than the larger scale. And it\\u2019s vital to fit rewilding projects into peri-urban and rural areas in order to create corridors between the existing islands of biodiversity that exist all around the country. `),mdx(\"p\",null,mdx(\"em\",{parentName:\"p\"},\"(We reach the bench and take a moment to sit.)\")),mdx(\"p\",null,\"So with that in mind, I would say that there are two main ways that humans are interacting with the site. Firstly, there are humans who are coming to the site to help steward it, whether that\\u2019s helping with planting, digging or litter-picking. We\\u2019ve hosted university research projects too. They might come from the local area or further afield; it\\u2019s a big mix. You could say they are the site\\u2019s \\u2018community of interest\\u2019. And you also have the humans who are coming to the site to enjoy the site, usually through walking or just spending time here. With the scale of the site, they are more likely to be locals who can reach this place on foot. They would be the site\\u2019s \\u2018community of place\\u2019. Of course there is plenty of overlap between these groups and people who don\\u2019t fit into either, but I think it\\u2019s a helpful way to think. It\\u2019s also important to mention that there can be friction between these two groups too, especially in places where the income of the local community is dependent on a specific land use such as hill farming, grouse shooting or historic landscape tourism. In my job I\\u2019m more often than not working in a context that I am an outsider in, so it\\u2019s important to be sensitive to the social, cultural and political context. It\\u2019s amazing how fast enthusiasm and trust that has taken years to build can evaporate when an environmental manager gets over-excited and mentions reintroducing wolves into the area. Something like that can be easily perceived as a betrayal to the local community. I think the rise in community land buyouts in Scotland is a really interesting phenomenon that is proposing an alternative model that merges communities of interest and place. \"),mdx(\"p\",null,mdx(\"em\",{parentName:\"p\"},\"(The Wilder trails off and is silent for a moment. After collecting their thoughts they continue.)\")),mdx(\"p\",null,\"Sorry, I got a bit sidetracked. The point I\\u2019m trying to make is that there are many different approaches to rewilding and what works in one place won\\u2019t necessarily work in another. The site here at Maple Farm is privately owned and The Landowner wasn\\u2019t interested in monetising the land, so it was relatively easy to gradually wind down the animal sanctuary and allow nature to reclaim the land. However, we are also in southeast England and due to the intense pressure for land here there have been some difficulties, over the years, in keeping this a space for nature. I think The Landowner would be best placed to talk about that though.\"),mdx(\"p\",null,\"On a more practical level, the main way humans interact with the site is by using the public footpath that goes through one-quarter of the site. At the very beginning of the project we had some conversations about the balance of play between making the site accessible and ensuring that it\\u2019s not too trampled, I guess. But in the end, we committed to making sure that path remained accessible for walkers. And, in the end, we haven\\u2019t really had any major problems with walkers. More than anything, the footfall of people coming to enjoy the site is lower than expected. That sounds like a bad thing, but it isn\\u2019t really. Rewilded spaces are just way more commonplace than we envisioned twenty years ago. You don\\u2019t need to travel all the way to Maple Farm to visit one, you can just visit your local wilds instead. It\\u2019s amazing.\"),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nSo we\\u2019ve reached my final question. Could you think of a few sensory words - that\\u2019s sight, sound, smell, taste, touch - that describe the feeling of being in a rewilded Maple Farm?`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Wilder\"),\" \",mdx(\"br\",null),`\nOh, that\\u2019s a good question. To me, this place is \\u2018singing\\u2019 with bird songs of all varieties and also the singing of insects. Maybe \\u2018buzzing\\u2019 too, because of the high density of invertebrates here, which is a hallmark of successful rewilding. We like to see lots of bees, and even scary wasps too. Any invertebrates are welcome. \\u2018Rustling\\u2019 is one. That\\u2019s a personal favourite sound of mine. And, I guess it\\u2019s maybe cheating because I mentioned so many sounds, but I think this place is \\u2018silent\\u2019 too. One of the beautiful components of being here is the lack of human sounds. That silence allows you to tune into all the different levels where life and noise is happening that are usually drowned out. Maybe I\\u2019ll go for a visual one too, for fun. \\u2018Verdant\\u2019. This place is a visual feast with really rich colours everywhere.`),mdx(\"p\",null,\"And on an emotional level, this place is \\u2018energising\\u2019. I\\u2019ve spent so much time here over the last twenty years and I still find myself being surprised by this place. There's always a new corner or niche where something unexpected is happening. I don\\u2019t know what a word would be to describe that feeling though. \"),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nWe need to come up with a new word!`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Wilder\"),\" \",mdx(\"br\",null),`\nWe do. It\\u2019s not really \\u2018revelation\\u2019, but it\\u2019s something along those lines. There\\u2019s probably some word that\\u2019s not coming to mind now about the kind of audio-visual experience of it overall.`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nThank you so much. That\\u2019s the end of my questions now. Unless you have anything you\\u2019d like to add?`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Wilder\"),\" \",mdx(\"br\",null),`\nNo, I think that\\u2019s everything. I think I will leave you to interview The Landowner. She should be heading down this way soon. Did you bring food? We could have a cup of tea and lunch together up at the barn once you\\u2019re done with your interviews.`),mdx(\"p\",null,mdx(\"strong\",{parentName:\"p\"},\"The Researcher\"),\" \",mdx(\"br\",null),`\nGood idea. I will see you later then. And thanks again!`),mdx(\"p\",null,mdx(\"em\",{parentName:\"p\"},\"(The Wilder says their goodbyes and waves as she heads back in the direction of the barn. I stay seated on the bench and listen to the woods singing.)\")))}MDXContent.isMDXComponent=!0;\n","scope":{}}},{"frontMatter":{"title":"After Wilding, 2042","subtitle":"Before the Wilds","section":"appendix","chapter":99,"place":"Maple Farm","contentType":"fiction","datePublished":"Tue Feb 01 2022","format":"transcript"},"mdxSource":{"compiledSource":"var p=Object.defineProperty,c=Object.defineProperties;var u=Object.getOwnPropertyDescriptors;var r=Object.getOwnPropertySymbols;var o=Object.prototype.hasOwnProperty,s=Object.prototype.propertyIsEnumerable;var l=(e,t,i)=>t in e?p(e,t,{enumerable:!0,configurable:!0,writable:!0,value:i}):e[t]=i,n=(e,t)=>{for(var i in t||(t={}))o.call(t,i)&&l(e,i,t[i]);if(r)for(var i of r(t))s.call(t,i)&&l(e,i,t[i]);return e},h=(e,t)=>c(e,u(t));var d=(e,t)=>{var i={};for(var a in e)o.call(e,a)&&t.indexOf(a)<0&&(i[a]=e[a]);if(e!=null&&r)for(var a of r(e))t.indexOf(a)<0&&s.call(e,a)&&(i[a]=e[a]);return i};const layoutProps={},MDXLayout=\"wrapper\";function MDXContent(i){var a=i,{components:e}=a,t=d(a,[\"components\"]);return mdx(MDXLayout,h(n(n({},layoutProps),t),{components:e,mdxType:\"MDXLayout\"}),mdx(\"h3\",null,\"The Truth Behind the Fiction\"),mdx(\"p\",null,\"It is important to state, loud and clear, that {{ After Wilding }} is a piece of speculative fiction based on 20 interviews I conducted with real-world rewilding practitioners. These interviews were conducted in-the-field, during site visits and volunteer planting events at {{ Maple Farm }}, a 30 acre rewilding project in Surrey, England. As such, the reflections of interviewees are highly contextual and site specific to {{ Maple Farm }}. One would imagine additional {{ After Wilding }} fictions set, for example, in the Scottish highlands or central London would present radically different social and ecological worlds.\"),mdx(\"p\",null,\"Interview transcripts from these real-world participants have been remixed together and thematically expanded to create the three characters ({{ The Wilder }}, {{ The Landowner }}, and {{ The Volunteer }}) that are encountered in the story. The thoughts and feelings of {{ The Researcher }} are based on my personal reflections on the time I spent engaging with the rewilding activities at the real-world {{ Maple Farm }}.\"),mdx(\"h3\",null,\"Notes on Rewilding\"),mdx(\"p\",null,\"Rewilding and other forms of ecosystem restoration have been identified by the UN Environment Programme as key movements for delivering nature-based solutions for food insecurity, climate change, and biodiversity loss (UNEP 2021). The rewilding movement is growing in the UK, where there are close to 450 projects currently active across the country (Rewilding Britain 2021) and an increasing number of governmental and charitable funds  for the restoration of both rural and urban ecosystems (Mayor of London 2022, Natural England 2021, Rewilding Britain 2021).\"),mdx(\"p\",null,\"However, with the UK being the 12th most nature-depleted country in the world (RSPB 2021; Sanchez-Ortiz et al. 2019), it is difficult for the UK public to imagine what a rewilded British landscape would look like. There are simply too few examples of wild nature remaining to inspire our collective imagination. \"),mdx(\"p\",null,mdx(\"a\",n({parentName:\"p\"},{href:\"https://www.theguardian.com/books/2016/may/01/running-hare-secret-life-of-farmland-john-lewis-stempel-review\"}),\"https://www.theguardian.com/books/2016/may/01/running-hare-secret-life-of-farmland-john-lewis-stempel-review\"),\" \"),mdx(\"p\",null,mdx(\"a\",n({parentName:\"p\"},{href:\"https://www.academia.edu/34258591/_Post-Secular_Nature_and_the_New_Nature_Writing_Christianity_and_Literature_forthcoming_\"}),\"https://www.academia.edu/34258591/\",mdx(\"em\",{parentName:\"a\"},\"Post-Secular_Nature_and_the_New_Nature_Writing_Christianity_and_Literature_forthcoming\")),\" \"),mdx(\"p\",null,mdx(\"a\",n({parentName:\"p\"},{href:\"http://www.digicologies.com/2021-workshop/sessions/\"}),\"http://www.digicologies.com/2021-workshop/sessions/\"),\" \"),mdx(\"h3\",null,\"The Why\"),mdx(\"p\",null,\"The purpose of the {{ After Wilding }} project is to address this gap, and to present a cohesive and collaboratively-envisioned scenario of what a future British wilderness could look and feel like. It takes the hopes, fears and expectations of rewilding from today and projects them twenty years into the future so we can hold them up to scrutiny and ask whether it is a future worth pursuing.\"),mdx(\"p\",null,\"In my perspective, {{ After Wilding }} presents an inspirational future for the British landscape, but this future is not without its problems:\"),mdx(\"ul\",null,mdx(\"li\",{parentName:\"ul\"},\"ultimately the power and responsibility to rewild land falls on private landowners,\"),mdx(\"li\",{parentName:\"ul\"},\"although government funding has increased, the government largely relies on the charity sector to organise labour for rewilding,\"),mdx(\"li\",{parentName:\"ul\"},\"while a sizable proportion of the public may have re-negotiated their relationship with nature to accommodate the wilds\")),mdx(\"h3\",null,\"Notes on Futures\"),mdx(\"h3\",null,\"Notes on Methods\"))}MDXContent.isMDXComponent=!0;\n","scope":{}}}]},"__N_SSG":true}